{
  "sections" : [
    {
      "title": "¿Qué es lo que yo creo que puedo aportar a un equipo?",
      "fields": [
        {
          "label": "Creo que sé ver rápidamente nuevas oportunidades y sacar partido de ellas.",
          "profile": ""
        },
        {
          "label": "Sé trabajar bien con una amplia variedad de gente.",
          "profile": ""
        },
        {
          "label": "Producir ideas es una de mis aptitudes personales.",
          "profile": ""
        },
        {
          "label": "Mi habilidad reside en ser capaz de hacer que las personas hablen cuando detecto que tienen algo de valor con lo que contribuir a los objetivos del grupo.",
          "profile": ""
        },
        {
          "label": "Mi efectividad personal tiene mucho que ver con mi capacidad para 'seguir hacia delante'.",
          "profile": ""
        },
        {
          "label": "No me importa afrontar una impopularidad temporal si esta lleva a resultados que al final merezcan la pena.",
          "profile": ""
        },
        {
          "label": "Normalmente soy capaz de saber qué es realista y qué tiene posibilidades de funcionar.",
          "profile": ""
        },
        {
          "label": "Puedo argumentar razonadamente a favor de distintas alternativas de acción excluyentes sin que estén presentes los prejuicios.",
          "profile": ""
        },
        {
          "label": "Mis comentarios tanto sobre los puntos generales como específicos son siempre bien recibidos.",
          "profile": ""
        }
      ]
    },
    {
      "title": "Si tuviera algún problemilla trabajando en equipo, podría ser debido a:",
      "fields": [
        {
          "label": "No estoy a gusto a menos que las reuniones estén bien estructuradas, controladas y generalmente bien conducidas.",
          "profile": ""
        },
        {
          "label": "Tengo inclinación a ser demasiado generoso hacia otros que tienen un punto de vista válido al que no se le ha prestado suficiente atención.",
          "profile": ""
        },
        {
          "label": "Cuando en el equipo nos ponemos a buscar nuevas ideas, yo tiendo a hablar demasiado.",
          "profile": ""
        },
        {
          "label": "Mi punto de vista, más objetivo, hace que me resulte difícil reunirme cómodamente con colegas.",
          "profile": ""
        },
        {
          "label": "Algunas veces soy visto como enérgico y dominante si se tiene que hacer una cosa.",
          "profile": ""
        },
        {
          "label": "Encuentro difícil dirigir estando al frente, quizá porque me puedo dejar llevar demasiado por el ambiente del grupo.",
          "profile": ""
        },
        {
          "label": "Tengo tendencia a ensimismarme en ideas que se me ocurren a mí; y por ello perder el contacto con lo que estamos haciendo.",
          "profile": ""
        },
        {
          "label": "Mis colegas ven que suelo estar preocupado innecesariamente por los detalles y por la posibilidad de que las cosas vayan mal.",
          "profile": ""
        },
        {
          "label": "Me cuesta contribuir a menos que el tema tenga algo que ver con algo que conozca bien.",
          "profile": ""
        }
      ]
    },
    {
      "title": "Cuando estoy metido en un proyecto con otras personas:",
      "fields": [
        {
          "label": "Tengo capacidad para influir sobre las personas sin presionarlas.",
          "profile": ""
        },
        {
          "label": "Mi nivel de atención continua me evita cometer tanto omisiones como errores por descuido.",
          "profile": ""
        },
        {
          "label": "No dudo en tomar medidas para asegurar que en la reunión no se pierde el tiempo ni se pierden de vista los objetivos.",
          "profile": ""
        },
        {
          "label": "Se puede contar conmigo para contribuir con algo original.",
          "profile": ""
        },
        {
          "label": "Estoy siempre dispuesto a respaldar una buena sugerencia de interés para todos.",
          "profile": ""
        },
        {
          "label": "Me gusta buscar lo último en ideas y desarrollos.",
          "profile": ""
        },
        {
          "label": "Creo que mi capacidad de juicio puede ayudar a tomar la decisión adecuada.",
          "profile": ""
        },
        {
          "label": "Se puede confiar en mí para contar con que todo el trato esencial esté organizado.",
          "profile": ""
        },
        {
          "label": "Se puede tener la seguridad de que seré yo mismo.",
          "profile": ""
        }
      ]
    },
    {
      "title": "Obtengo satisfacción de un trabajo porque...",
      "fields": [
        {
          "label": "Disfruto analizando situaciones y sopesando las posibles alternativas.",
          "profile": ""
        },
        {
          "label": "Me intereso por encontrar soluciones prácticas a los problemas.",
          "profile": ""
        },
        {
          "label": "Me gusta ver que estoy fomentando buenas relaciones de trabajo.",
          "profile": ""
        },
        {
          "label": "Sé influir fuertemente en la toma de decisiones.",
          "profile": ""
        },
        {
          "label": "Sé contactar con gente que podría tener algo nuevo que ofrecer.",
          "profile": ""
        },
        {
          "label": "Sé poner a la gente de acuerdo en un camino a seguir, si es necesario.",
          "profile": ""
        },
        {
          "label": "Me siento en mi elemento cuando puedo dedicar toda mi atención a una tarea.",
          "profile": ""
        },
        {
          "label": "Me gusta encontrar un área que ensanche mi imaginación.",
          "profile": ""
        },
        {
          "label": "Siento que estoy utilizando mi formación y mis especiales aptitudes para sacar partido de las situaciones.",
          "profile": ""
        }
      ]
    },
    {
      "title": "Si de repente me dan la responsabilidad de una tarea difícil, con un tiempo limitado y gente desconocida:",
      "fields": [
        {
          "label": "Me apetecería retirarme a un rincón para idear una salida al problema antes que aplicar una línea de acciones.",
          "profile": ""
        },
        {
          "label": "Estaría dispuesto a trabajar con la persona que me mostrara la propuesta más positiva.",
          "profile": ""
        },
        {
          "label": "Encontraría la manera de reducir el tamaño de la tarea discerniendo a qué aspecto contribuirán mejor los diferentes individuos.",
          "profile": ""
        },
        {
          "label": "Mi sentido natural de la urgencia ayudaría a asegurar que no sobrepasáramos el plazo previsto.",
          "profile": ""
        },
        {
          "label": "Creo que no me alteraría y mantendría mi capacidad de pensar intacta.",
          "profile": ""
        },
        {
          "label": "Mantendría invariables los objetivos a pesar de las presiones.",
          "profile": ""
        },
        {
          "label": "Llevaría de la mano al grupo si viera que no está haciendo ningún progreso.",
          "profile": ""
        },
        {
          "label": "Fomentaría discusiones de cara a estimular nuevas ideas y hacer que algo empezara a moverse.",
          "profile": ""
        },
        {
          "label": "Enfocaría todo el problema desde el punto de vista del conocimiento que tuviera sobre el tema.",
          "profile": ""
        }
      ]
    },
    {
      "title": "Haciendo referencia a los problemas que tengo trabajando en equipo:",
      "fields": [
        {
          "label": "Suelo mostrar mi impaciencia con aquellos que están impidiendo el progreso.",
          "profile": ""
        },
        {
          "label": "Los demás podrían criticarme por ser demasiado analítico e insuficientemente intuitivo.",
          "profile": ""
        },
        {
          "label": "Mi deseo de asegurar que el trabajo se hace de manera adecuada puede suponer un freno.",
          "profile": ""
        },
        {
          "label": "Tiendo a aburrirme bastante fácilmente y a confiar en uno o dos miembros del grupo interesantes para sacarme del aburrimiento.",
          "profile": ""
        },
        {
          "label": "Encuentro difícil empezar algo a menos que las metas estén claras.",
          "profile": ""
        },
        {
          "label": "A veces soy pobre en la explicación y clarificación de ideas complejas que se me ocurren a mí.",
          "profile": ""
        },
        {
          "label": "Soy consciente de que pido a los otros las cosas que no puedo hacer por mí mismo.",
          "profile": ""
        },
        {
          "label": "Dudo en exponer mis puntos de vista cuando me encuentro con una buena oposición.",
          "profile": ""
        },
        {
          "label": "Me inclino a pensar que estoy perdiendo el tiempo y que lo haría mejor yo solo.",
          "profile": ""
        }
      ]
    }
  ]
}